export default function IntroduceProject() {
  return (
    <>
      <div className="w-full h-full flex justify-start">
        <div className="md:w-2/3 w-full h-full bg-[#F4F9FF] rounded-[3rem] relative rounded-l-none ">
          <div className="p-16 pr-32">
            <div>
              <p className="font-extrabold text-2xl">프로젝트 소개</p>
              <div className="text-[#565656] text-sm py-3">프로젝트 내용</div>
            </div>
            <div className="py-16">
              <p>
                예시로 쓰는 프로젝트 소개입니다. 유아이유엑스 처음 해보는데 정말
                어렵네요. 키보드를 일단 치고 있으면 뭔가 일 하는 것처럼 보여서
                쓰고 있습니다. 계속 하면 들킬 것 같으니 여기까지 하겠습니다.
                감사합니다.예시로 쓰는 프로젝트 소개입니다. 유아이유엑스 처음
                해보는데 정말 어렵네요. 키보드를 일단 치고 있으면 뭔가 일 하는
                것처럼 보여서 쓰고 있습니다. 계속 하면 들킬 것 같으니 여기까지
                하겠습니다. 감사합니다.예시로 쓰는 프로젝트 소개입니다.
                유아이유엑스 처음 해보는데 정말 어렵네요. 키보드를 일단 치고
                있으면 뭔가 일 하는 것처럼 보여서 쓰고 있습니다. 계속 하면 들킬
                것 같으니 여기까지 하겠습니다. 감사합니다.예시로 쓰는 프로젝트
                소개입니다. 유아이유엑스 처음 해보는데 정말 어렵네요. 키보드를
                일단 치고 있으면 뭔가 일 하는 것처럼 보여서 쓰고 있습니다. 계속
                하면 들킬 것 같으니 여기까지 하겠습니다. 감사합니다.예시로 쓰는
                프로젝트 소개입니다. 유아이유엑스 처음 해보는데 정말 어렵네요.
                키보드를 일단 치고 있으면 뭔가 일 하는 것처럼 보여서 쓰고
                있습니다. 계속 하면 들킬 것 같으니 여기까지 하겠습니다.
                감사합니다..예시로 쓰는 프로젝트 소개입니다. 유아이유엑스 처음
                해보는데 정말 어렵네요. 키보드를 일단 치고 있으면 뭔가 일 하는
                것처럼 보여서 쓰고 있습니다. 계속 하면 들킬 것 같으니 여기까지
                하겠습니다. 감사합니다.예시로 쓰는 프로젝트 소개입니다.
                유아이유엑스
              </p>
            </div>
          </div>
        </div>
      </div>
    </>
  );
}
